export const parents = [
  {
    id: 'ba67cbef-809f-4810-871f-289c047744bb',
    name: 'Абрамова Маргарита Львовна',
    phone: '8(800)555-35-31',
    child: {
      id: '76146915-2f42-465d-98b6-4fe7562caf92',
      fullName: 'Абрамов Пётр Иванович',
    },
  },
  {
    id: '815e269d-4a39-455f-a81c-a538171eb590',
    name: 'Курочкина Светлана Алексеевна',
    phone: '8(800)555-35-32',
    child: {
      id: '63484f06-6066-4033-9c13-fb8c765d1d3e',
      fullName: 'Курочкин Владислав Игорьевич',
    },
  },
  {
    id: '5b1e7dc8-27a9-4767-b37a-e0e1cbda85d4',
    name: 'Иванова Наталья Сергеевна',
    phone: '8(800)555-35-33',
    child: {
      id: '7bc3ff5e-9feb-46aa-91c1-06384e675500',
      fullName: 'Иванов Александр Степанович',
    },
  },
  {
    id: 'd040b99e-36e5-4998-a6e4-e0c19e749df2',
    name: 'Терешенко Екатерина Николаевна',
    phone: '8(800)555-35-34',
    child: null,
  },
];
